import numpy as np
#a为比较矩阵
a=np.array([[1,1.0/2,1,3,4],[2,1,2,5,9],[1,1.0/2,1,3,3],[1.0/3,1.0/5,1.0/3,1,1],[1.0/3,1.0/9,1.0/4,1,1]])#待计算的矩阵
w,v=np.linalg.eig(a)#计算特征值和特征向量
print("{}".format(a))
print("{}".format(w))
print("{}".format(v))



a=[ 0.40698887,0.80987191,0.38456354,0.13355081, 0.11288313]
sum=0.0
for i in a:
    sum+=i
b=[]
for i in a:
    t=i/sum
    b.append(t)
#归一化    
print(b)
#[0.22024896541577815, 0.43827599093017017, 0.20811311577544914, 0.07227329762835814, 0.061088630250244406]